export const categoryData: Record<string, any[]> = {
  "1": [
    {
      "카테고리": "SKY 상단지정석",
      "평균_가격": 76832.0,
      "최고_가격": 180000.0,
      "최저_가격": 38800.0,
      "중앙_가격": 77000.0,
      "평균_원가": 25000.0,
      "좌석_개수": 899,
      "가격/원가 비율 (%)": 307.3
    },
    {
      "카테고리": "SKY요기보패밀리존",
      "평균_가격": 174590.0,
      "최고_가격": 260000.0,
      "최저_가격": 90000.0,
      "중앙_가격": 187950.0,
      "평균_원가": 41000.0,
      "좌석_개수": 10,
      "가격/원가 비율 (%)": 425.8
    },
    {
      "카테고리": "SKY하단지정석",
      "평균_가격": 80915.0,
      "최고_가격": 170000.0,
      "최저_가격": 39000.0,
      "중앙_가격": 81250.0,
      "평균_원가": 25000.0,
      "좌석_개수": 156,
      "가격/원가 비율 (%)": 323.7
    },
    {
      "카테고리": "VIP석",
      "평균_가격": 188467.0,
      "최고_가격": 300000.0,
      "최저_가격": 120000.0,
      "중앙_가격": 175000.0,
      "평균_원가": 80000.0,
      "좌석_개수": 30,
      "가격/원가 비율 (%)": 235.6
    },
    {
      "카테고리": "내야지정석",
      "평균_가격": 86589.0,
      "최고_가격": 180000.0,
      "최저_가격": 46000.0,
      "중앙_가격": 85000.0,
      "평균_원가": 40000.0,
      "좌석_개수": 405,
      "가격/원가 비율 (%)": 216.5
    },
    {
      "카테고리": "내야테이블석",
      "평균_가격": 171558.0,
      "최고_가격": 400000.0,
      "최저_가격": 70000.0,
      "중앙_가격": 170000.0,
      "평균_원가": 70000.0,
      "좌석_개수": 236,
      "가격/원가 비율 (%)": 245.1
    },
    {
      "카테고리": "루프탑 테이블석",
      "평균_가격": 99100.0,
      "최고_가격": 160000.0,
      "최저_가격": 59900.0,
      "중앙_가격": 84950.0,
      "평균_원가": 45000.0,
      "좌석_개수": 18,
      "가격/원가 비율 (%)": 220.2
    },
    {
      "카테고리": "블루존",
      "평균_가격": 124607.0,
      "최고_가격": 450000.0,
      "최저_가격": 60000.0,
      "중앙_가격": 120000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 479,
      "가격/원가 비율 (%)": 276.9
    },
    {
      "카테고리": "스윗박스",
      "평균_가격": 164625.0,
      "최고_가격": 200000.0,
      "최저_가격": 112000.0,
      "중앙_가격": 160000.0,
      "평균_원가": 90000.0,
      "좌석_개수": 8,
      "가격/원가 비율 (%)": 182.9
    },
    {
      "카테고리": "외야지정석",
      "평균_가격": 67815.0,
      "최고_가격": 150000.0,
      "최저_가격": 39000.0,
      "중앙_가격": 66000.0,
      "평균_원가": 25000.0,
      "좌석_개수": 375,
      "가격/원가 비율 (%)": 271.3
    },
    {
      "카테고리": "외야커플테이블석",
      "평균_가격": 111434.0,
      "최고_가격": 200000.0,
      "최저_가격": 59900.0,
      "중앙_가격": 100000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 47,
      "가격/원가 비율 (%)": 247.6
    },
    {
      "카테고리": "외야테이블석",
      "평균_가격": 115158.0,
      "최고_가격": 150000.0,
      "최저_가격": 58000.0,
      "중앙_가격": 129000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 19,
      "가격/원가 비율 (%)": 255.9
    },
    {
      "카테고리": "외야패밀리석",
      "평균_가격": 91688.0,
      "최고_가격": 160000.0,
      "최저_가격": 58900.0,
      "중앙_가격": 90000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 24,
      "가격/원가 비율 (%)": 203.8
    },
    {
      "카테고리": "원정응원석",
      "평균_가격": 93796.0,
      "최고_가격": 200000.0,
      "최저_가격": 53000.0,
      "중앙_가격": 90000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 209,
      "가격/원가 비율 (%)": 208.4
    },
    {
      "카테고리": "익사이팅석",
      "평균_가격": 109831.0,
      "최고_가격": 249900.0,
      "최저_가격": 50000.0,
      "중앙_가격": 100000.0,
      "평균_원가": 50000.0,
      "좌석_개수": 163,
      "가격/원가 비율 (%)": 219.7
    },
    {
      "카테고리": "잔디그린존",
      "평균_가격": 87983.0,
      "최고_가격": 120000.0,
      "최저_가격": 49000.0,
      "중앙_가격": 90000.0,
      "평균_원가": 25000.0,
      "좌석_개수": 29,
      "가격/원가 비율 (%)": 351.9
    },
    {
      "카테고리": "중앙 SKY 상단지정석",
      "평균_가격": 82933.0,
      "최고_가격": 180000.0,
      "최저_가격": 42000.0,
      "중앙_가격": 80000.0,
      "평균_원가": 25000.0,
      "좌석_개수": 205,
      "가격/원가 비율 (%)": 331.7
    },
    {
      "카테고리": "중앙 SKY하단지정석",
      "평균_가격": 73550.0,
      "최고_가격": 100000.0,
      "최저_가격": 45000.0,
      "중앙_가격": 75000.0,
      "평균_원가": 25000.0,
      "좌석_개수": 20,
      "가격/원가 비율 (%)": 294.2
    },
    {
      "카테고리": "중앙테이블석",
      "평균_가격": 176210.0,
      "최고_가격": 300000.0,
      "최저_가격": 99900.0,
      "중앙_가격": 176950.0,
      "평균_원가": 75000.0,
      "좌석_개수": 58,
      "가격/원가 비율 (%)": 234.9
    },
    {
      "카테고리": "캠핑존",
      "평균_가격": 114486.0,
      "최고_가격": 200000.0,
      "최저_가격": 80000.0,
      "중앙_가격": 104950.0,
      "평균_원가": 60000.0,
      "좌석_개수": 14,
      "가격/원가 비율 (%)": 190.8
    },
    {
      "카테고리": "파티플로어라이브",
      "평균_가격": 118100.0,
      "최고_가격": 200000.0,
      "최저_가격": 55000.0,
      "중앙_가격": 120000.0,
      "평균_원가": 35000.0,
      "좌석_개수": 20,
      "가격/원가 비율 (%)": 337.4
    },
    {
      "카테고리": "전체",
      "평균_가격": 97900.0,
      "최고_가격": 450000.0,
      "최저_가격": 38800.0,
      "중앙_가격": 89000.0,
      "평균_원가": 45762.0,
      "좌석_개수": 3424,
      "가격/원가 비율 (%)": 272.0
    }
  ],
  "10": [
    {
      "카테고리": "내야 박스석",
      "평균_가격": 67820.0,
      "최고_가격": 80000.0,
      "최저_가격": 61000.0,
      "중앙_가격": 66000.0,
      "평균_원가": 36500.0,
      "좌석_개수": 20,
      "가격/원가 비율 (%)": 185.8
    },
    {
      "카테고리": "내야지정석A",
      "평균_가격": 38806.0,
      "최고_가격": 110000.0,
      "최저_가격": 19800.0,
      "중앙_가격": 35000.0,
      "평균_원가": 16000.0,
      "좌석_개수": 2212,
      "가격/원가 비율 (%)": 242.5
    },
    {
      "카테고리": "내야지정석B",
      "평균_가격": 30509.0,
      "최고_가격": 80000.0,
      "최저_가격": 17500.0,
      "중앙_가격": 28000.0,
      "평균_원가": 14000.0,
      "좌석_개수": 1264,
      "가격/원가 비율 (%)": 217.9
    },
    {
      "카테고리": "내야 커플석",
      "평균_가격": 74393.0,
      "최고_가격": 150000.0,
      "최저_가격": 57500.0,
      "중앙_가격": 70000.0,
      "평균_원가": 30500.0,
      "좌석_개수": 41,
      "가격/원가 비율 (%)": 243.9
    },
    {
      "카테고리": "내야탁자석",
      "평균_가격": 61966.0,
      "최고_가격": 100000.0,
      "최저_가격": 30000.0,
      "중앙_가격": 60000.0,
      "평균_원가": 24500.0,
      "좌석_개수": 104,
      "가격/원가 비율 (%)": 252.9
    },
    {
      "카테고리": "스카이박스",
      "평균_가격": 142000.0,
      "최고_가격": 150000.0,
      "최저_가격": 120000.0,
      "중앙_가격": 150000.0,
      "평균_원가": 95000.0,
      "좌석_개수": 5,
      "가격/원가 비율 (%)": 149.5
    },
    {
      "카테고리": "스플래쉬 자쿠지",
      "평균_가격": 77227.0,
      "최고_가격": 90000.0,
      "최저_가격": 60000.0,
      "중앙_가격": 80000.0,
      "평균_원가": 44000.0,
      "좌석_개수": 11,
      "가격/원가 비율 (%)": 175.5
    },
    {
      "카테고리": "스플래쉬 카라반",
      "평균_가격": 89000.0,
      "최고_가격": 90000.0,
      "최저_가격": 88000.0,
      "중앙_가격": 89000.0,
      "평균_원가": 54500.0,
      "좌석_개수": 2,
      "가격/원가 비율 (%)": 163.3
    },
    {
      "카테고리": "외야 지정석",
      "평균_가격": 25348.0,
      "최고_가격": 99000.0,
      "최저_가격": 13000.0,
      "중앙_가격": 20000.0,
      "평균_원가": 10500.0,
      "좌석_개수": 605,
      "가격/원가 비율 (%)": 241.4
    },
    {
      "카테고리": "외야 탁자석",
      "평균_가격": 45213.0,
      "최고_가격": 70000.0,
      "최저_가격": 27500.0,
      "중앙_가격": 45000.0,
      "평균_원가": 27500.0,
      "좌석_개수": 77,
      "가격/원가 비율 (%)": 164.4
    },
    {
      "카테고리": "잔디석",
      "평균_가격": 47322.0,
      "최고_가격": 100000.0,
      "최저_가격": 34000.0,
      "중앙_가격": 44900.0,
      "평균_원가": 17000.0,
      "좌석_개수": 77,
      "가격/원가 비율 (%)": 278.4
    },
    {
      "카테고리": "응원단석",
      "평균_가격": 56476.0,
      "최고_가격": 200000.0,
      "최저_가격": 27000.0,
      "중앙_가격": 50000.0,
      "평균_원가": 17500.0,
      "좌석_개수": 634,
      "가격/원가 비율 (%)": 322.7
    },
    {
      "카테고리": "이닝스 VIP 바&룸",
      "평균_가격": 94900.0,
      "최고_가격": 94900.0,
      "최저_가격": 94900.0,
      "중앙_가격": 94900.0,
      "평균_원가": 100500.0,
      "좌석_개수": 1,
      "가격/원가 비율 (%)": 94.4
    },
    {
      "카테고리": "이닝스 VIP 테라스",
      "평균_가격": 143639.0,
      "최고_가격": 200000.0,
      "최저_가격": 80500.0,
      "중앙_가격": 135000.0,
      "평균_원가": 80500.0,
      "좌석_개수": 18,
      "가격/원가 비율 (%)": 178.4
    },
    {
      "카테고리": "중앙지정석",
      "평균_가격": 67262.0,
      "최고_가격": 125000.0,
      "최저_가격": 40000.0,
      "중앙_가격": 65000.0,
      "평균_원가": 42000.0,
      "좌석_개수": 332,
      "가격/원가 비율 (%)": 160.1
    },
    {
      "카테고리": "중앙탁자석",
      "평균_가격": 97098.0,
      "최고_가격": 200000.0,
      "최저_가격": 45000.0,
      "중앙_가격": 95000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 269,
      "가격/원가 비율 (%)": 215.8
    },
    {
      "카테고리": "포수후면석",
      "평균_가격": 90214.0,
      "최고_가격": 200000.0,
      "최저_가격": 62000.0,
      "중앙_가격": 85000.0,
      "평균_원가": 50000.0,
      "좌석_개수": 103,
      "가격/원가 비율 (%)": 180.4
    },
    {
      "카테고리": "전체",
      "평균_가격": 44274.0,
      "최고_가격": 200000.0,
      "최저_가격": 13000.0,
      "중앙_가격": 38000.0,
      "평균_원가": 41500.0,
      "좌석_개수": 5775,
      "가격/원가 비율 (%)": 237.7
    }
  ],
  "11": [
    {
      "카테고리": "SKY 상단지정석",
      "평균_가격": 23922.0,
      "최고_가격": 60000.0,
      "최저_가격": 7000.0,
      "중앙_가격": 23000.0,
      "평균_원가": 8000.0,
      "좌석_개수": 707,
      "가격/원가 비율 (%)": 299.0
    },
    {
      "카테고리": "SKY하단지정석",
      "평균_가격": 32264.0,
      "최고_가격": 50000.0,
      "최저_가격": 15000.0,
      "중앙_가격": 30000.0,
      "평균_원가": 10000.0,
      "좌석_개수": 131,
      "가격/원가 비율 (%)": 322.6
    },
    {
      "카테고리": "VIP석",
      "평균_가격": 91214.0,
      "최고_가격": 130000.0,
      "최저_가격": 69000.0,
      "중앙_가격": 80000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 7,
      "가격/원가 비율 (%)": 202.7
    },
    {
      "카테고리": "내야지정석",
      "평균_가격": 27484.0,
      "최고_가격": 70000.0,
      "최저_가격": 9500.0,
      "중앙_가격": 24500.0,
      "평균_원가": 15000.0,
      "좌석_개수": 220,
      "가격/원가 비율 (%)": 183.2
    },
    {
      "카테고리": "내야테이블석",
      "평균_가격": 98433.0,
      "최고_가격": 250000.0,
      "최저_가격": 51000.0,
      "중앙_가격": 90000.0,
      "평균_원가": 35000.0,
      "좌석_개수": 94,
      "가격/원가 비율 (%)": 281.2
    },
    {
      "카테고리": "루프탑 테이블석",
      "평균_가격": 73178.0,
      "최고_가격": 99900.0,
      "최저_가격": 26000.0,
      "중앙_가격": 79900.0,
      "평균_원가": 20000.0,
      "좌석_개수": 9,
      "가격/원가 비율 (%)": 365.9
    },
    {
      "카테고리": "블루존",
      "평균_가격": 62925.0,
      "최고_가격": 120000.0,
      "최저_가격": 24500.0,
      "중앙_가격": 60000.0,
      "평균_원가": 17000.0,
      "좌석_개수": 185,
      "가격/원가 비율 (%)": 370.1
    },
    {
      "카테고리": "외야커플테이블석",
      "평균_가격": 36952.0,
      "최고_가격": 89900.0,
      "최저_가격": 20000.0,
      "중앙_가격": 38950.0,
      "평균_원가": 15000.0,
      "좌석_개수": 56,
      "가격/원가 비율 (%)": 246.3
    },
    {
      "카테고리": "외야테이블석",
      "평균_가격": 45292.0,
      "최고_가격": 69900.0,
      "최저_가격": 35000.0,
      "중앙_가격": 43000.0,
      "평균_원가": 18000.0,
      "좌석_개수": 13,
      "가격/원가 비율 (%)": 251.6
    },
    {
      "카테고리": "외야지정석",
      "평균_가격": 19516.0,
      "최고_가격": 45900.0,
      "최저_가격": 7500.0,
      "중앙_가격": 18900.0,
      "평균_원가": 9000.0,
      "좌석_개수": 282,
      "가격/원가 비율 (%)": 216.8
    },
    {
      "카테고리": "외야패밀리석",
      "평균_가격": 42784.0,
      "최고_가격": 75000.0,
      "최저_가격": 25000.0,
      "중앙_가격": 38000.0,
      "평균_원가": 18000.0,
      "좌석_개수": 37,
      "가격/원가 비율 (%)": 237.7
    },
    {
      "카테고리": "원정응원석",
      "평균_가격": 31646.0,
      "최고_가격": 75000.0,
      "최저_가격": 17000.0,
      "중앙_가격": 28000.0,
      "평균_원가": 17000.0,
      "좌석_개수": 251,
      "가격/원가 비율 (%)": 186.2
    },
    {
      "카테고리": "익사이팅석",
      "평균_가격": 43981.0,
      "최고_가격": 80000.0,
      "최저_가격": 22000.0,
      "중앙_가격": 40000.0,
      "평균_원가": 22000.0,
      "좌석_개수": 68,
      "가격/원가 비율 (%)": 199.9
    },
    {
      "카테고리": "잔디그린존",
      "평균_가격": 26223.0,
      "최고_가격": 45000.0,
      "최저_가격": 15000.0,
      "중앙_가격": 25000.0,
      "평균_원가": 10000.0,
      "좌석_개수": 26,
      "가격/원가 비율 (%)": 262.2
    },
    {
      "카테고리": "중앙 SKY 상단지정석",
      "평균_가격": 23462.0,
      "최고_가격": 55000.0,
      "최저_가격": 13000.0,
      "중앙_가격": 23000.0,
      "평균_원가": 9000.0,
      "좌석_개수": 112,
      "가격/원가 비율 (%)": 260.7
    },
    {
      "카테고리": "중앙 SKY하단지정석",
      "평균_가격": 39660.0,
      "최고_가격": 50000.0,
      "최저_가격": 22500.0,
      "중앙_가격": 44000.0,
      "평균_원가": 10000.0,
      "좌석_개수": 30,
      "가격/원가 비율 (%)": 396.6
    },
    {
      "카테고리": "중앙 외야지정석",
      "평균_가격": 15000.0,
      "최고_가격": 15000.0,
      "최저_가격": 15000.0,
      "중앙_가격": 15000.0,
      "평균_원가": 9000.0,
      "좌석_개수": 2,
      "가격/원가 비율 (%)": 166.7
    },
    {
      "카테고리": "중앙테이블석",
      "평균_가격": 92485.0,
      "최고_가격": 200000.0,
      "최저_가격": 65000.0,
      "중앙_가격": 90000.0,
      "평균_원가": 40000.0,
      "좌석_개수": 34,
      "가격/원가 비율 (%)": 231.2
    },
    {
      "카테고리": "캠핑존",
      "평균_가격": 44458.0,
      "최고_가격": 70000.0,
      "최저_가격": 36000.0,
      "중앙_가격": 40000.0,
      "평균_원가": 25000.0,
      "좌석_개수": 12,
      "가격/원가 비율 (%)": 177.8
    },
    {
      "카테고리": "파티플로어라이브",
      "평균_가격": 80600.0,
      "최고_가격": 120000.0,
      "최저_가격": 60000.0,
      "중앙_가격": 80000.0,
      "평균_원가": 60000.0,
      "좌석_개수": 29,
      "가격/원가 비율 (%)": 134.3
    },
    {
      "카테고리": "패밀리존",
      "평균_가격": 61250.0,
      "최고_가격": 80000.0,
      "최저_가격": 50000.0,
      "중앙_가격": 57500.0,
      "평균_원가": 30000.0,
      "좌석_개수": 4,
      "가격/원가 비율 (%)": 204.2
    },
    {
      "카테고리": "전체",
      "평균_가격": 35013.0,
      "최고_가격": 250000.0,
      "최저_가격": 7000.0,
      "중앙_가격": 26900.0,
      "평균_원가": 21048.0,
      "좌석_개수": 2309,
      "가격/원가 비율 (%)": 261.5
    }
  ],
  "2": [
    {
      "카테고리": "1층 테이블석",
      "평균_가격": 169109.0,
      "최고_가격": 500000.0,
      "최저_가격": 110000.0,
      "중앙_가격": 160000.0,
      "평균_원가": 90000.0,
      "좌석_개수": 116,
      "가격/원가 비율 (%)": 187.9
    },
    {
      "카테고리": "2층 테이블석",
      "평균_가격": 153779.0,
      "최고_가격": 380000.0,
      "최저_가격": 100000.0,
      "중앙_가격": 149000.0,
      "평균_원가": 80000.0,
      "좌석_개수": 157,
      "가격/원가 비율 (%)": 192.2
    },
    {
      "카테고리": "4층 SKY뷰석",
      "평균_가격": 66413.0,
      "최고_가격": 149000.0,
      "최저_가격": 30000.0,
      "중앙_가격": 64000.0,
      "평균_원가": 30000.0,
      "좌석_개수": 1015,
      "가격/원가 비율 (%)": 221.4
    },
    {
      "카테고리": "SKY탁자석",
      "평균_가격": 122333.0,
      "최고_가격": 220000.0,
      "최저_가격": 75000.0,
      "중앙_가격": 125000.0,
      "평균_원가": 55000.0,
      "좌석_개수": 87,
      "가격/원가 비율 (%)": 222.4
    },
    {
      "카테고리": "그린존",
      "평균_가격": 70692.0,
      "최고_가격": 100000.0,
      "최저_가격": 50000.0,
      "중앙_가격": 69000.0,
      "평균_원가": 35000.0,
      "좌석_개수": 83,
      "가격/원가 비율 (%)": 202.0
    },
    {
      "카테고리": "내야패밀리석",
      "평균_가격": 142393.0,
      "최고_가격": 250000.0,
      "최저_가격": 80000.0,
      "중앙_가격": 145000.0,
      "평균_원가": 75000.0,
      "좌석_개수": 75,
      "가격/원가 비율 (%)": 189.9
    },
    {
      "카테고리": "내야필드석",
      "평균_가격": 72599.0,
      "최고_가격": 140000.0,
      "최저_가격": 35000.0,
      "중앙_가격": 70000.0,
      "평균_원가": 35000.0,
      "좌석_개수": 523,
      "가격/원가 비율 (%)": 207.4
    },
    {
      "카테고리": "덕아웃 상단석",
      "평균_가격": 102120.0,
      "최고_가격": 160000.0,
      "최저_가격": 70000.0,
      "중앙_가격": 98900.0,
      "평균_원가": 45000.0,
      "좌석_개수": 157,
      "가격/원가 비율 (%)": 226.9
    },
    {
      "카테고리": "덕아웃상단석",
      "평균_가격": 134222.0,
      "최고_가격": 250000.0,
      "최저_가격": 90000.0,
      "중앙_가격": 130000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 90,
      "가격/원가 비율 (%)": 298.3
    },
    {
      "카테고리": "라이브존",
      "평균_가격": 180434.0,
      "최고_가격": 320000.0,
      "최저_가격": 95000.0,
      "중앙_가격": 180000.0,
      "평균_원가": 95000.0,
      "좌석_개수": 83,
      "가격/원가 비율 (%)": 189.9
    },
    {
      "카테고리": "미니 스카이박스",
      "평균_가격": 154375.0,
      "최고_가격": 175000.0,
      "최저_가격": 130000.0,
      "중앙_가격": 157500.0,
      "평균_원가": 105000.0,
      "좌석_개수": 8,
      "가격/원가 비율 (%)": 147.0
    },
    {
      "카테고리": "바비큐존",
      "평균_가격": 120850.0,
      "최고_가격": 250000.0,
      "최저_가격": 60000.0,
      "중앙_가격": 107500.0,
      "평균_원가": 65000.0,
      "좌석_개수": 38,
      "가격/원가 비율 (%)": 185.9
    },
    {
      "카테고리": "스카이박스",
      "평균_가격": 146750.0,
      "최고_가격": 170000.0,
      "최저_가격": 90000.0,
      "중앙_가격": 145000.0,
      "평균_원가": 110000.0,
      "좌석_개수": 20,
      "가격/원가 비율 (%)": 133.4
    },
    {
      "카테고리": "외야파티텍",
      "평균_가격": 81688.0,
      "최고_가격": 125000.0,
      "최저_가격": 50000.0,
      "중앙_가격": 84000.0,
      "평균_원가": 50000.0,
      "좌석_개수": 24,
      "가격/원가 비율 (%)": 163.4
    },
    {
      "카테고리": "외야패밀리석",
      "평균_가격": 106054.0,
      "최고_가격": 200000.0,
      "최저_가격": 79000.0,
      "중앙_가격": 99000.0,
      "평균_원가": 55000.0,
      "좌석_개수": 37,
      "가격/원가 비율 (%)": 192.8
    },
    {
      "카테고리": "외야필드석",
      "평균_가격": 64665.0,
      "최고_가격": 110000.0,
      "최저_가격": 39000.0,
      "중앙_가격": 63000.0,
      "평균_원가": 30000.0,
      "좌석_개수": 381,
      "가격/원가 비율 (%)": 215.5
    },
    {
      "카테고리": "원정응원석",
      "평균_가격": 90956.0,
      "최고_가격": 1500000.0,
      "최저_가격": 40000.0,
      "중앙_가격": 84000.0,
      "평균_원가": 40000.0,
      "좌석_개수": 612,
      "가격/원가 비율 (%)": 227.4
    },
    {
      "카테고리": "으쓱이존",
      "평균_가격": 93014.0,
      "최고_가격": 280000.0,
      "최저_가격": 55000.0,
      "중앙_가격": 90000.0,
      "평균_원가": 40000.0,
      "좌석_개수": 296,
      "가격/원가 비율 (%)": 232.5
    },
    {
      "카테고리": "중앙 4층 SKY뷰석",
      "평균_가격": 64777.0,
      "최고_가격": 100000.0,
      "최저_가격": 43000.0,
      "중앙_가격": 62000.0,
      "평균_원가": 30000.0,
      "좌석_개수": 465,
      "가격/원가 비율 (%)": 215.9
    },
    {
      "카테고리": "초가정자",
      "평균_가격": 73333.0,
      "최고_가격": 90000.0,
      "최저_가격": 60000.0,
      "중앙_가격": 70000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 3,
      "가격/원가 비율 (%)": 163.0
    },
    {
      "카테고리": "프렌들리석",
      "평균_가격": 119480.0,
      "최고_가격": 200000.0,
      "최저_가격": 75000.0,
      "중앙_가격": 119900.0,
      "평균_원가": 60000.0,
      "좌석_개수": 84,
      "가격/원가 비율 (%)": 199.1
    },
    {
      "카테고리": "홈런커플석",
      "평균_가격": 125609.0,
      "최고_가격": 200000.0,
      "최저_가격": 79000.0,
      "중앙_가격": 120000.0,
      "평균_원가": 60000.0,
      "좌석_개수": 103,
      "가격/원가 비율 (%)": 209.3
    },
    {
      "카테고리": "전체",
      "평균_가격": 88672.0,
      "최고_가격": 1500000.0,
      "최저_가격": 30000.0,
      "중앙_가격": 75000.0,
      "평균_원가": 57955.0,
      "좌석_개수": 4457,
      "가격/원가 비율 (%)": 216.5
    }
  ],
  "3": [
    {
      "카테고리": "SKY 상단지정석",
      "평균_가격": 61015.0,
      "최고_가격": 185000.0,
      "최저_가격": 30000.0,
      "중앙_가격": 58000.0,
      "평균_원가": 25000.0,
      "좌석_개수": 2018,
      "가격/원가 비율 (%)": 244.1
    },
    {
      "카테고리": "SKY요기보패밀리존",
      "평균_가격": 121870.0,
      "최고_가격": 195000.0,
      "최저_가격": 78000.0,
      "중앙_가격": 120000.0,
      "평균_원가": 65000.0,
      "좌석_개수": 27,
      "가격/원가 비율 (%)": 187.5
    },
    {
      "카테고리": "SKY하단지정석",
      "평균_가격": 68030.0,
      "최고_가격": 149000.0,
      "최저_가격": 35000.0,
      "중앙_가격": 65000.0,
      "평균_원가": 25000.0,
      "좌석_개수": 405,
      "가격/원가 비율 (%)": 272.1
    },
    {
      "카테고리": "VIP석",
      "평균_가격": 185119.0,
      "최고_가격": 350000.0,
      "최저_가격": 113000.0,
      "중앙_가격": 171500.0,
      "평균_원가": 80000.0,
      "좌석_개수": 54,
      "가격/원가 비율 (%)": 231.4
    },
    {
      "카테고리": "내야지정석",
      "평균_가격": 68161.0,
      "최고_가격": 165000.0,
      "최저_가격": 34000.0,
      "중앙_가격": 65000.0,
      "평균_원가": 40000.0,
      "좌석_개수": 886,
      "가격/원가 비율 (%)": 170.4
    },
    {
      "카테고리": "내야테이블석",
      "평균_가격": 149167.0,
      "최고_가격": 339000.0,
      "최저_가격": 70000.0,
      "중앙_가격": 147500.0,
      "평균_원가": 70000.0,
      "좌석_개수": 352,
      "가격/원가 비율 (%)": 213.1
    },
    {
      "카테고리": "루프탑 테이블석",
      "평균_가격": 91649.0,
      "최고_가격": 150000.0,
      "최저_가격": 59800.0,
      "중앙_가격": 89000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 51,
      "가격/원가 비율 (%)": 203.7
    },
    {
      "카테고리": "블루존",
      "평균_가격": 114506.0,
      "최고_가격": 500000.0,
      "최저_가격": 70000.0,
      "중앙_가격": 110000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 625,
      "가격/원가 비율 (%)": 254.5
    },
    {
      "카테고리": "스윗박스",
      "평균_가격": 164167.0,
      "최고_가격": 280000.0,
      "최저_가격": 120000.0,
      "중앙_가격": 142500.0,
      "평균_원가": 90000.0,
      "좌석_개수": 6,
      "가격/원가 비율 (%)": 182.4
    },
    {
      "카테고리": "외야지정석",
      "평균_가격": 55498.0,
      "최고_가격": 139000.0,
      "최저_가격": 32000.0,
      "중앙_가격": 55000.0,
      "평균_원가": 25000.0,
      "좌석_개수": 696,
      "가격/원가 비율 (%)": 222.0
    },
    {
      "카테고리": "외야커플테이블석",
      "평균_가격": 92746.0,
      "최고_가격": 180000.0,
      "최저_가격": 58500.0,
      "중앙_가격": 90000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 94,
      "가격/원가 비율 (%)": 206.1
    },
    {
      "카테고리": "외야테이블석",
      "평균_가격": 112227.0,
      "최고_가격": 200000.0,
      "최저_가격": 70000.0,
      "중앙_가격": 100000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 33,
      "가격/원가 비율 (%)": 249.4
    },
    {
      "카테고리": "외야패밀리석",
      "평균_가격": 88037.0,
      "최고_가격": 150000.0,
      "최저_가격": 54000.0,
      "중앙_가격": 85000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 60,
      "가격/원가 비율 (%)": 195.6
    },
    {
      "카테고리": "원정응원석",
      "평균_가격": 65204.0,
      "최고_가격": 150000.0,
      "최저_가격": 32000.0,
      "중앙_가격": 63000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 687,
      "가격/원가 비율 (%)": 144.9
    },
    {
      "카테고리": "익사이팅석",
      "평균_가격": 90203.0,
      "최고_가격": 180000.0,
      "최저_가격": 42000.0,
      "중앙_가격": 85000.0,
      "평균_원가": 50000.0,
      "좌석_개수": 324,
      "가격/원가 비율 (%)": 180.4
    },
    {
      "카테고리": "잔디그린존",
      "평균_가격": 66614.0,
      "최고_가격": 150000.0,
      "최저_가격": 39000.0,
      "중앙_가격": 60000.0,
      "평균_원가": 25000.0,
      "좌석_개수": 109,
      "가격/원가 비율 (%)": 266.5
    },
    {
      "카테고리": "중앙 SKY 상단지정석",
      "평균_가격": 61572.0,
      "최고_가격": 130000.0,
      "최저_가격": 39000.0,
      "중앙_가격": 60000.0,
      "평균_원가": 25000.0,
      "좌석_개수": 393,
      "가격/원가 비율 (%)": 246.3
    },
    {
      "카테고리": "중앙 SKY하단지정석",
      "평균_가격": 74506.0,
      "최고_가격": 120000.0,
      "최저_가격": 38000.0,
      "중앙_가격": 74000.0,
      "평균_원가": 25000.0,
      "좌석_개수": 64,
      "가격/원가 비율 (%)": 298.0
    },
    {
      "카테고리": "중앙테이블석",
      "평균_가격": 159319.0,
      "최고_가격": 300000.0,
      "최저_가격": 88000.0,
      "중앙_가격": 155000.0,
      "평균_원가": 75000.0,
      "좌석_개수": 97,
      "가격/원가 비율 (%)": 212.4
    },
    {
      "카테고리": "캠핑존",
      "평균_가격": 96890.0,
      "최고_가격": 149000.0,
      "최저_가격": 78000.0,
      "중앙_가격": 91000.0,
      "평균_원가": 60000.0,
      "좌석_개수": 20,
      "가격/원가 비율 (%)": 161.5
    },
    {
      "카테고리": "파티플로어라이브",
      "평균_가격": 81872.0,
      "최고_가격": 150000.0,
      "최저_가격": 62000.0,
      "중앙_가격": 80000.0,
      "평균_원가": 35000.0,
      "좌석_개수": 36,
      "가격/원가 비율 (%)": 233.9
    },
    {
      "카테고리": "전체",
      "평균_가격": 76880.0,
      "최고_가격": 500000.0,
      "최저_가격": 30000.0,
      "중앙_가격": 65000.0,
      "평균_원가": 46905.0,
      "좌석_개수": 7037,
      "가격/원가 비율 (%)": 219.7
    }
  ],
  "4": [
    {
      "카테고리": "내야지정석A",
      "평균_가격": 226215.0,
      "최고_가격": 500000.0,
      "최저_가격": 90000.0,
      "중앙_가격": 220000.0,
      "평균_원가": 55000.0,
      "좌석_개수": 1173,
      "가격/원가 비율 (%)": 411.3
    },
    {
      "카테고리": "내야지정석B",
      "평균_가격": 198175.0,
      "최고_가격": 500000.0,
      "최저_가격": 1000.0,
      "중앙_가격": 195000.0,
      "평균_원가": 50000.0,
      "좌석_개수": 1608,
      "가격/원가 비율 (%)": 396.4
    },
    {
      "카테고리": "내야탁자석 (4층)",
      "평균_가격": 263214.0,
      "최고_가격": 500000.0,
      "최저_가격": 169900.0,
      "중앙_가격": 250000.0,
      "평균_원가": 65000.0,
      "좌석_개수": 117,
      "가격/원가 비율 (%)": 404.9
    },
    {
      "카테고리": "스카이박스",
      "평균_가격": 308611.0,
      "최고_가격": 500000.0,
      "최저_가격": 60000.0,
      "중앙_가격": 300000.0,
      "평균_원가": 130000.0,
      "좌석_개수": 18,
      "가격/원가 비율 (%)": 237.4
    },
    {
      "카테고리": "외야 지정석",
      "평균_가격": 178123.0,
      "최고_가격": 999000.0,
      "최저_가격": 1000.0,
      "중앙_가격": 170000.0,
      "평균_원가": 25000.0,
      "좌석_개수": 712,
      "가격/원가 비율 (%)": 712.5
    },
    {
      "카테고리": "외야 탁자석",
      "평균_가격": 221441.0,
      "최고_가격": 400000.0,
      "최저_가격": 130000.0,
      "중앙_가격": 220000.0,
      "평균_원가": 65000.0,
      "좌석_개수": 99,
      "가격/원가 비율 (%)": 340.7
    },
    {
      "카테고리": "응원단석",
      "평균_가격": 240426.0,
      "최고_가격": 999000.0,
      "최저_가격": 1000.0,
      "중앙_가격": 239950.0,
      "평균_원가": 60000.0,
      "좌석_개수": 1106,
      "가격/원가 비율 (%)": 400.7
    },
    {
      "카테고리": "이닝스 VIP 테라스",
      "평균_가격": 376372.0,
      "최고_가격": 550000.0,
      "최저_가격": 190000.0,
      "중앙_가격": 362500.0,
      "평균_원가": 130000.0,
      "좌석_개수": 32,
      "가격/원가 비율 (%)": 289.5
    },
    {
      "카테고리": "잔디석",
      "평균_가격": 233199.0,
      "최고_가격": 400000.0,
      "최저_가격": 139900.0,
      "중앙_가격": 228000.0,
      "평균_원가": 35000.0,
      "좌석_개수": 131,
      "가격/원가 비율 (%)": 666.3
    },
    {
      "카테고리": "중앙지정석",
      "평균_가격": 317951.0,
      "최고_가격": 1000000.0,
      "최저_가격": 88000.0,
      "중앙_가격": 312500.0,
      "평균_원가": 80000.0,
      "좌석_개수": 202,
      "가격/원가 비율 (%)": 397.4
    },
    {
      "카테고리": "중앙탁자석",
      "평균_가격": 380691.0,
      "최고_가격": 1000000.0,
      "최저_가격": 235000.0,
      "중앙_가격": 350000.0,
      "평균_원가": 90000.0,
      "좌석_개수": 228,
      "가격/원가 비율 (%)": 423.0
    },
    {
      "카테고리": "포수후면석",
      "평균_가격": 432171.0,
      "최고_가격": 1000000.0,
      "최저_가격": 120000.0,
      "중앙_가격": 430000.0,
      "평균_원가": 110000.0,
      "좌석_개수": 76,
      "가격/원가 비율 (%)": 392.9
    },
    {
      "카테고리": "전체",
      "평균_가격": 0.0,
      "최고_가격": 1000000.0,
      "최저_가격": 1000.0,
      "중앙_가격": 210000.0,
      "평균_원가": 74583.0,
      "좌석_개수": 5502,
      "가격/원가 비율 (%)": 446.9
    }
  ],
  "5": [
    {
      "카테고리": "SKY 상단지정석",
      "평균_가격": 85618.0,
      "최고_가격": 500000.0,
      "최저_가격": 49000.0,
      "중앙_가격": 80000.0,
      "평균_원가": 25000.0,
      "좌석_개수": 1778,
      "가격/원가 비율 (%)": 342.5
    },
    {
      "카테고리": "SKY요기보패밀리존",
      "평균_가격": 189000.0,
      "최고_가격": 350000.0,
      "최저_가격": 85000.0,
      "중앙_가격": 185000.0,
      "평균_원가": 65000.0,
      "좌석_개수": 25,
      "가격/원가 비율 (%)": 290.8
    },
    {
      "카테고리": "SKY하단지정석",
      "평균_가격": 100048.0,
      "최고_가격": 250000.0,
      "최저_가격": 49000.0,
      "중앙_가격": 99250.0,
      "평균_원가": 25000.0,
      "좌석_개수": 390,
      "가격/원가 비율 (%)": 400.2
    },
    {
      "카테고리": "VIP석",
      "평균_가격": 292966.0,
      "최고_가격": 500000.0,
      "최저_가격": 150000.0,
      "중앙_가격": 280000.0,
      "평균_원가": 80000.0,
      "좌석_개수": 61,
      "가격/원가 비율 (%)": 366.2
    },
    {
      "카테고리": "내야지정석",
      "평균_가격": 109959.0,
      "최고_가격": 500000.0,
      "최저_가격": 40000.0,
      "중앙_가격": 100000.0,
      "평균_원가": 40000.0,
      "좌석_개수": 631,
      "가격/원가 비율 (%)": 274.9
    },
    {
      "카테고리": "내야테이블석",
      "평균_가격": 217532.0,
      "최고_가격": 449900.0,
      "최저_가격": 80000.0,
      "중앙_가격": 210000.0,
      "평균_원가": 70000.0,
      "좌석_개수": 375,
      "가격/원가 비율 (%)": 310.8
    },
    {
      "카테고리": "루프탑 테이블석",
      "평균_가격": 144400.0,
      "최고_가격": 500000.0,
      "최저_가격": 70000.0,
      "중앙_가격": 135000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 60,
      "가격/원가 비율 (%)": 320.9
    },
    {
      "카테고리": "블루존",
      "평균_가격": 146388.0,
      "최고_가격": 400000.0,
      "최저_가격": 90000.0,
      "중앙_가격": 140000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 578,
      "가격/원가 비율 (%)": 325.3
    },
    {
      "카테고리": "스윗박스",
      "평균_가격": 220200.0,
      "최고_가격": 250000.0,
      "최저_가격": 135000.0,
      "중앙_가격": 250000.0,
      "평균_원가": 90000.0,
      "좌석_개수": 10,
      "가격/원가 비율 (%)": 244.7
    },
    {
      "카테고리": "외야지정석",
      "평균_가격": 82470.0,
      "최고_가격": 200000.0,
      "최저_가격": 49000.0,
      "중앙_가격": 80000.0,
      "평균_원가": 25000.0,
      "좌석_개수": 707,
      "가격/원가 비율 (%)": 329.9
    },
    {
      "카테고리": "외야테이블석",
      "평균_가격": 149344.0,
      "최고_가격": 230000.0,
      "최저_가격": 100000.0,
      "중앙_가격": 145000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 32,
      "가격/원가 비율 (%)": 331.9
    },
    {
      "카테고리": "외야패밀리석",
      "평균_가격": 125034.0,
      "최고_가격": 250000.0,
      "최저_가격": 65000.0,
      "중앙_가격": 118000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 73,
      "가격/원가 비율 (%)": 277.9
    },
    {
      "카테고리": "외야커플테이블석",
      "평균_가격": 119420.0,
      "최고_가격": 220000.0,
      "최저_가격": 70000.0,
      "중앙_가격": 120000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 89,
      "가격/원가 비율 (%)": 265.4
    },
    {
      "카테고리": "원정응원석",
      "평균_가격": 132028.0,
      "최고_가격": 300000.0,
      "최저_가격": 60000.0,
      "중앙_가격": 130000.0,
      "평균_원가": 45000.0,
      "좌석_개수": 649,
      "가격/원가 비율 (%)": 293.4
    },
    {
      "카테고리": "익사이팅석",
      "평균_가격": 131436.0,
      "최고_가격": 310000.0,
      "최저_가격": 72000.0,
      "중앙_가격": 125000.0,
      "평균_원가": 50000.0,
      "좌석_개수": 255,
      "가격/원가 비율 (%)": 262.9
    },
    {
      "카테고리": "잔디그린존",
      "평균_가격": 91525.0,
      "최고_가격": 150000.0,
      "최저_가격": 64000.0,
      "중앙_가격": 90000.0,
      "평균_원가": 25000.0,
      "좌석_개수": 107,
      "가격/원가 비율 (%)": 366.1
    },
    {
      "카테고리": "중앙 SKY 상단지정석",
      "평균_가격": 86830.0,
      "최고_가격": 250000.0,
      "최저_가격": 55000.0,
      "중앙_가격": 85000.0,
      "평균_원가": 25000.0,
      "좌석_개수": 415,
      "가격/원가 비율 (%)": 347.3
    },
    {
      "카테고리": "중앙 SKY하단지정석",
      "평균_가격": 113282.0,
      "최고_가격": 240000.0,
      "최저_가격": 69900.0,
      "중앙_가격": 110000.0,
      "평균_원가": 25000.0,
      "좌석_개수": 76,
      "가격/원가 비율 (%)": 453.1
    },
    {
      "카테고리": "중앙테이블석",
      "평균_가격": 258322.0,
      "최고_가격": 450000.0,
      "최저_가격": 135000.0,
      "중앙_가격": 249500.0,
      "평균_원가": 75000.0,
      "좌석_개수": 90,
      "가격/원가 비율 (%)": 344.4
    },
    {
      "카테고리": "캠핑존",
      "평균_가격": 160474.0,
      "최고_가격": 400000.0,
      "최저_가격": 110000.0,
      "중앙_가격": 150000.0,
      "평균_원가": 60000.0,
      "좌석_개수": 19,
      "가격/원가 비율 (%)": 267.5
    },
    {
      "카테고리": "파티플로어라이브",
      "평균_가격": 147694.0,
      "최고_가격": 350000.0,
      "최저_가격": 69900.0,
      "중앙_가격": 129900.0,
      "평균_원가": 35000.0,
      "좌석_개수": 53,
      "가격/원가 비율 (%)": 422.0
    },
    {
      "카테고리": "전체",
      "평균_가격": 116003.0,
      "최고_가격": 500000.0,
      "최저_가격": 40000.0,
      "중앙_가격": 100000.0,
      "평균_원가": 46905.0,
      "좌석_개수": 6473,
      "가격/원가 비율 (%)": 326.9
    }
  ],
  "6": [
    {
      "카테고리": "그린지정석",
      "평균_가격": 216723.0,
      "최고_가격": 350000.0,
      "최저_가격": 130000.0,
      "중앙_가격": 219000.0,
      "평균_원가": 35000.0,
      "좌석_개수": 624,
      "가격/원가 비율 (%)": 619.2
    },
    {
      "카테고리": "네이비석",
      "평균_가격": 281118.0,
      "최고_가격": 455000.0,
      "최저_가격": 169000.0,
      "중앙_가격": 270000.0,
      "평균_원가": 50000.0,
      "좌석_개수": 414,
      "가격/원가 비율 (%)": 562.2
    },
    {
      "카테고리": "레드석",
      "평균_가격": 284584.0,
      "최고_가격": 420000.0,
      "최저_가격": 26000.0,
      "중앙_가격": 290000.0,
      "평균_원가": 55000.0,
      "좌석_개수": 444,
      "가격/원가 비율 (%)": 517.4
    },
    {
      "카테고리": "미니테이블석",
      "평균_가격": 700000.0,
      "최고_가격": 1000000.0,
      "최저_가격": 400000.0,
      "중앙_가격": 700000.0,
      "평균_원가": 110000.0,
      "좌석_개수": 2,
      "가격/원가 비율 (%)": 636.4
    },
    {
      "카테고리": "블루석",
      "평균_가격": 378878.0,
      "최고_가격": 548000.0,
      "최저_가격": 240000.0,
      "중앙_가격": 380000.0,
      "평균_원가": 80000.0,
      "좌석_개수": 311,
      "가격/원가 비율 (%)": 473.6
    },
    {
      "카테고리": "오렌지석 (응원석)",
      "평균_가격": 356167.0,
      "최고_가격": 550000.0,
      "최저_가격": 235000.0,
      "중앙_가격": 350000.0,
      "평균_원가": 70000.0,
      "좌석_개수": 381,
      "가격/원가 비율 (%)": 508.8
    },
    {
      "카테고리": "익사이팅존",
      "평균_가격": 334193.0,
      "최고_가격": 500000.0,
      "최저_가격": 220000.0,
      "중앙_가격": 330000.0,
      "평균_원가": 85000.0,
      "좌석_개수": 45,
      "가격/원가 비율 (%)": 393.2
    },
    {
      "카테고리": "중앙 네이비석",
      "평균_가격": 263084.0,
      "최고_가격": 990000.0,
      "최저_가격": 159000.0,
      "중앙_가격": 250000.0,
      "평균_원가": 50000.0,
      "좌석_개수": 480,
      "가격/원가 비율 (%)": 526.2
    },
    {
      "카테고리": "테이블석",
      "평균_가격": 851393.0,
      "최고_가격": 1900000.0,
      "최저_가격": 430000.0,
      "중앙_가격": 800000.0,
      "평균_원가": 120000.0,
      "좌석_개수": 43,
      "가격/원가 비율 (%)": 709.5
    },
    {
      "카테고리": "프리미엄석",
      "평균_가격": 772500.0,
      "최고_가격": 850000.0,
      "최저_가격": 690000.0,
      "중앙_가격": 775000.0,
      "평균_원가": 160000.0,
      "좌석_개수": 4,
      "가격/원가 비율 (%)": 482.8
    },
    {
      "카테고리": "전체",
      "평균_가격": 296187.0,
      "최고_가격": 1900000.0,
      "최저_가격": 26000.0,
      "중앙_가격": 279000.0,
      "평균_원가": 81500.0,
      "좌석_개수": 2748,
      "가격/원가 비율 (%)": 543.7
    }
  ],
  "7": [
    {
      "카테고리": "내야지정석A",
      "평균_가격": 280721.0,
      "최고_가격": 500000.0,
      "최저_가격": 60000.0,
      "중앙_가격": 280000.0,
      "평균_원가": 63978.0,
      "좌석_개수": 1608,
      "가격/원가 비율 (%)": 438.8
    },
    {
      "카테고리": "내야지정석B",
      "평균_가격": 242463.0,
      "최고_가격": 999000.0,
      "최저_가격": 60000.0,
      "중앙_가격": 245000.0,
      "평균_원가": 58630.0,
      "좌석_개수": 1715,
      "가격/원가 비율 (%)": 413.5
    },
    {
      "카테고리": "내야탁자석 (4층)",
      "평균_가격": 345329.0,
      "최고_가격": 650000.0,
      "최저_가격": 178900.0,
      "중앙_가격": 350000.0,
      "평균_원가": 80212.0,
      "좌석_개수": 118,
      "가격/원가 비율 (%)": 430.5
    },
    {
      "카테고리": "스카이박스",
      "평균_가격": 442353.0,
      "최고_가격": 700000.0,
      "최저_가격": 220000.0,
      "중앙_가격": 425000.0,
      "평균_원가": 162353.0,
      "좌석_개수": 17,
      "가격/원가 비율 (%)": 272.5
    },
    {
      "카테고리": "외야 지정석",
      "평균_가격": 219952.0,
      "최고_가격": 500000.0,
      "최저_가격": 33000.0,
      "중앙_가격": 220000.0,
      "평균_원가": 31900.0,
      "좌석_개수": 878,
      "가격/원가 비율 (%)": 689.5
    },
    {
      "카테고리": "외야 탁자석",
      "평균_가격": 308221.0,
      "최고_가격": 635000.0,
      "최저_가격": 160000.0,
      "중앙_가격": 285000.0,
      "평균_원가": 79000.0,
      "좌석_개수": 90,
      "가격/원가 비율 (%)": 390.2
    },
    {
      "카테고리": "응원단석",
      "평균_가격": 306178.0,
      "최고_가격": 4000000.0,
      "최저_가격": 108000.0,
      "중앙_가격": 300000.0,
      "평균_원가": 69301.0,
      "좌석_개수": 1463,
      "가격/원가 비율 (%)": 441.8
    },
    {
      "카테고리": "이닝스 VIP 테라스",
      "평균_가격": 530181.0,
      "최고_가격": 850000.0,
      "최저_가격": 270000.0,
      "중앙_가격": 450000.0,
      "평균_원가": 150370.0,
      "좌석_개수": 27,
      "가격/원가 비율 (%)": 352.6
    },
    {
      "카테고리": "잔디석",
      "평균_가격": 290051.0,
      "최고_가격": 700000.0,
      "최저_가격": 129900.0,
      "중앙_가격": 290000.0,
      "평균_원가": 42278.0,
      "좌석_개수": 151,
      "가격/원가 비율 (%)": 686.1
    },
    {
      "카테고리": "중앙지정석",
      "평균_가격": 390617.0,
      "최고_가격": 900000.0,
      "최저_가격": 180000.0,
      "중앙_가격": 390000.0,
      "평균_원가": 105625.0,
      "좌석_개수": 288,
      "가격/원가 비율 (%)": 369.8
    },
    {
      "카테고리": "중앙탁자석",
      "평균_가격": 534884.0,
      "최고_가격": 2000000.0,
      "최저_가격": 150000.0,
      "중앙_가격": 490000.0,
      "평균_원가": 115992.0,
      "좌석_개수": 246,
      "가격/원가 비율 (%)": 461.1
    },
    {
      "카테고리": "포수후면석",
      "평균_가격": 537875.0,
      "최고_가격": 1000000.0,
      "최저_가격": 225000.0,
      "중앙_가격": 500000.0,
      "평균_원가": 140636.0,
      "좌석_개수": 88,
      "가격/원가 비율 (%)": 382.5
    },
    {
      "카테고리": "전체",
      "평균_가격": 289090.0,
      "최고_가격": 4000000.0,
      "최저_가격": 33000.0,
      "중앙_가격": 270000.0,
      "평균_원가": 91690.0,
      "좌석_개수": 6690,
      "가격/원가 비율 (%)": 467.0
    }
  ],
  "8": [
    {
      "카테고리": "네이비석",
      "평균_가격": 46024.0,
      "최고_가격": 170000.0,
      "최저_가격": 22000.0,
      "중앙_가격": 43500.0,
      "평균_원가": 16000.0,
      "좌석_개수": 1717,
      "가격/원가 비율 (%)": 287.7
    },
    {
      "카테고리": "레드석",
      "평균_가격": 51667.0,
      "최고_가격": 100000.0,
      "최저_가격": 24900.0,
      "중앙_가격": 50000.0,
      "평균_원가": 19000.0,
      "좌석_개수": 741,
      "가격/원가 비율 (%)": 271.9
    },
    {
      "카테고리": "블루석",
      "평균_가격": 88087.0,
      "최고_가격": 200000.0,
      "최저_가격": 35000.0,
      "중앙_가격": 85000.0,
      "평균_원가": 23994.0,
      "좌석_개수": 356,
      "가격/원가 비율 (%)": 367.1
    },
    {
      "카테고리": "오렌지석 (응원석)",
      "평균_가격": 82790.0,
      "최고_가격": 230000.0,
      "최저_가격": 38900.0,
      "중앙_가격": 78350.0,
      "평균_원가": 22000.0,
      "좌석_개수": 956,
      "가격/원가 비율 (%)": 376.3
    },
    {
      "카테고리": "그린지정석",
      "평균_가격": 28042.0,
      "최고_가격": 80000.0,
      "최저_가격": 10000.0,
      "중앙_가격": 25000.0,
      "평균_원가": 10000.0,
      "좌석_개수": 1278,
      "가격/원가 비율 (%)": 280.4
    },
    {
      "카테고리": "익사이팅존",
      "평균_가격": 68902.0,
      "최고_가격": 129900.0,
      "최저_가격": 45000.0,
      "중앙_가격": 65000.0,
      "평균_원가": 33000.0,
      "좌석_개수": 125,
      "가격/원가 비율 (%)": 208.8
    },
    {
      "카테고리": "중앙 네이비석",
      "평균_가격": 49397.0,
      "최고_가격": 100000.0,
      "최저_가격": 25000.0,
      "중앙_가격": 50000.0,
      "평균_원가": 16000.0,
      "좌석_개수": 239,
      "가격/원가 비율 (%)": 308.7
    },
    {
      "카테고리": "프리미엄석",
      "평균_가격": 290500.0,
      "최고_가격": 385000.0,
      "최저_가격": 200000.0,
      "중앙_가격": 300000.0,
      "평균_원가": 90000.0,
      "좌석_개수": 10,
      "가격/원가 비율 (%)": 322.8
    },
    {
      "카테고리": "테이블석",
      "평균_가격": 231360.0,
      "최고_가격": 350000.0,
      "최저_가격": 140000.0,
      "중앙_가격": 235000.0,
      "평균_원가": 58000.0,
      "좌석_개수": 57,
      "가격/원가 비율 (%)": 398.9
    },
    {
      "카테고리": "전체",
      "평균_가격": 54784.0,
      "최고_가격": 385000.0,
      "최저_가격": 10000.0,
      "중앙_가격": 48000.0,
      "평균_원가": 31999.0,
      "좌석_개수": 5479,
      "가격/원가 비율 (%)": 304.8
    }
  ],
  "9": [
    {
      "카테고리": "4층 SKY뷰석",
      "평균_가격": 8800.0,
      "최고_가격": 11000.0,
      "최저_가격": 5000.0,
      "중앙_가격": 9000.0,
      "평균_원가": 11000.0,
      "좌석_개수": 29,
      "가격/원가 비율 (%)": 80.0
    },
    {
      "카테고리": "SKY탁자석",
      "평균_가격": 23524.0,
      "최고_가격": 35000.0,
      "최저_가격": 20000.0,
      "중앙_가격": 23000.0,
      "평균_원가": 23000.0,
      "좌석_개수": 71,
      "가격/원가 비율 (%)": 102.3
    },
    {
      "카테고리": "내야패밀리석",
      "평균_가격": 35386.0,
      "최고_가격": 36000.0,
      "최저_가격": 34000.0,
      "중앙_가격": 36000.0,
      "평균_원가": 36000.0,
      "좌석_개수": 21,
      "가격/원가 비율 (%)": 98.3
    },
    {
      "카테고리": "내야필드석",
      "평균_가격": 8125.0,
      "최고_가격": 12000.0,
      "최저_가격": 6000.0,
      "중앙_가격": 6500.0,
      "평균_원가": 14000.0,
      "좌석_개수": 8,
      "가격/원가 비율 (%)": 58.0
    },
    {
      "카테고리": "2층 테이블석",
      "평균_가격": 41940.0,
      "최고_가격": 43000.0,
      "최저_가격": 40000.0,
      "중앙_가격": 42000.0,
      "평균_원가": 43000.0,
      "좌석_개수": 25,
      "가격/원가 비율 (%)": 97.5
    },
    {
      "카테고리": "덕아웃 상단석",
      "평균_가격": 18076.0,
      "최고_가격": 27000.0,
      "최저_가격": 13000.0,
      "중앙_가격": 18250.0,
      "평균_원가": 19000.0,
      "좌석_개수": 46,
      "가격/원가 비율 (%)": 95.1
    },
    {
      "카테고리": "라이브존",
      "평균_가격": 56773.0,
      "최고_가격": 80000.0,
      "최저_가격": 50000.0,
      "중앙_가격": 56000.0,
      "평균_원가": 56000.0,
      "좌석_개수": 22,
      "가격/원가 비율 (%)": 101.4
    },
    {
      "카테고리": "그린존",
      "평균_가격": 11575.0,
      "최고_가격": 15000.0,
      "최저_가격": 6000.0,
      "중앙_가격": 12000.0,
      "평균_원가": 17000.0,
      "좌석_개수": 12,
      "가격/원가 비율 (%)": 68.1
    },
    {
      "카테고리": "바비큐존",
      "평균_가격": 42147.0,
      "최고_가격": 60000.0,
      "최저_가격": 33000.0,
      "중앙_가격": 44000.0,
      "평균_원가": 34000.0,
      "좌석_개수": 17,
      "가격/원가 비율 (%)": 124.0
    },
    {
      "카테고리": "외야패밀리석",
      "평균_가격": 23667.0,
      "최고_가격": 24000.0,
      "최저_가격": 23000.0,
      "중앙_가격": 24000.0,
      "평균_원가": 24000.0,
      "좌석_개수": 3,
      "가격/원가 비율 (%)": 98.6
    },
    {
      "카테고리": "원정응원석",
      "평균_가격": 15167.0,
      "최고_가격": 17000.0,
      "최저_가격": 14000.0,
      "중앙_가격": 14500.0,
      "평균_원가": 17000.0,
      "좌석_개수": 3,
      "가격/원가 비율 (%)": 89.2
    },
    {
      "카테고리": "으쓱이존",
      "평균_가격": 18893.0,
      "최고_가격": 75500.0,
      "최저_가격": 4800.0,
      "중앙_가격": 17000.0,
      "평균_원가": 17000.0,
      "좌석_개수": 279,
      "가격/원가 비율 (%)": 111.1
    },
    {
      "카테고리": "스카이박스",
      "평균_가격": 8362.0,
      "최고_가격": 9900.0,
      "최저_가격": 7000.0,
      "중앙_가격": 8250.0,
      "평균_원가": 11000.0,
      "좌석_개수": 8,
      "가격/원가 비율 (%)": 76.0
    },
    {
      "카테고리": "초가정자",
      "평균_가격": 20000.0,
      "최고_가격": 20000.0,
      "최저_가격": 20000.0,
      "중앙_가격": 20000.0,
      "평균_원가": 20000.0,
      "좌석_개수": 2,
      "가격/원가 비율 (%)": 100.0
    },
    {
      "카테고리": "프렌들리석",
      "평균_가격": 29118.0,
      "최고_가격": 39000.0,
      "최저_가격": 1000.0,
      "중앙_가격": 30000.0,
      "평균_원가": 31000.0,
      "좌석_개수": 89,
      "가격/원가 비율 (%)": 93.9
    },
    {
      "카테고리": "1층 테이블석",
      "평균_가격": 48246.0,
      "최고_가격": 75000.0,
      "최저_가격": 31000.0,
      "중앙_가격": 49000.0,
      "평균_원가": 49000.0,
      "좌석_개수": 87,
      "가격/원가 비율 (%)": 98.5
    },
    {
      "카테고리": "홈런커플석",
      "평균_가격": 28056.0,
      "최고_가격": 29000.0,
      "최저_가격": 26000.0,
      "중앙_가격": 28500.0,
      "평균_원가": 29000.0,
      "좌석_개수": 16,
      "가격/원가 비율 (%)": 96.7
    },
    {
      "카테고리": "전체",
      "평균_가격": 26355.0,
      "최고_가격": 80000.0,
      "최저_가격": 1000.0,
      "중앙_가격": 22750.0,
      "평균_원가": 26529.0,
      "좌석_개수": 738,
      "가격/원가 비율 (%)": 101.5
    }
  ]
}